/* Localized versions of Info.plist keys */

CFBundleName = "Cardboard Engine";
CFBundleShortVersionString = "Cardboard Engine 0.2";
CFBundleGetInfoString = "Cardboard Engine 0.2, Copyright 2018-2020 HarpNet Studios";
NSHumanReadableCopyright = "Copyright 2018-2020 HarpNet Studios";
